package assignment9;

// @student: G.Enkh-Amar
/*
Дараах өгөгдөл хадгалдаг бинар файл өгөгдөв:
-Интернэтийн үйлчилгээ авдаг үйлчлүүлэгчийн нэр;
-Интернэтийн хурд 1 Мбит/сек бол сард төлөх үйлчилгээний төлбөрийн хэмжээ;
-Интернэтийн үйлчилгээ авсан сарын тоо;
-Интернэтийн үйлчилгээний төлбөрийг урьдчилж төлсөн сарын тоо
Хэрэв 3 сарын төлбөрийг урьдчилж төлбөл 1 Мбит/сек хурдтай үйлчилгээний үнэ 7%-иар хямдардаг.
Тэгвэл хямдралгүй төлөх үнийн дүнгээс ямар зөрүүтэй байх бэ?
 */
public class Exercise7 {
}
